[
    {
        "title": "Soal Baju Senam Farah Ann yang Menuai Kontroversi",
        "time_news": "2015-06-15 16:10:16",
        "summary": "SINGAPURA, KOMPAS.com — Penampilan atlet senam peraih medali emas SEA Games buat Malaysia, Farah Ann Abdul Hadi, masih menuai kontroversi di negara tersebut.<br\/>Pemimpin kontingen Malaysia ke SEA Games (CdM), Datuk Norza Zakaria, merupakan orang terbaru yang membela posisi Farah. \"Bagi saya, dua putri Abdul Hadi, Farah Ann dan Katrina, telah berbuat banyak untuk negara ini. Mereka berdua memberi enam medali dan tidak seharusnya diperlakukan seperti ini,\" kata Zakaria.",
        "body": "SINGAPURA, KOMPAS.com — Penampilan atlet senam peraih medali emas SEA Games buat Malaysia, Farah Ann Abdul Hadi, masih menuai kontroversi di negara tersebut.<br\/>Pemimpin kontingen Malaysia ke SEA Games (CdM), Datuk Norza Zakaria, merupakan orang terbaru yang membela posisi Farah. \"Bagi saya, dua putri Abdul Hadi, Farah Ann dan Katrina, telah berbuat banyak untuk negara ini. Mereka berdua memberi enam medali dan tidak seharusnya diperlakukan seperti ini,\" kata Zakaria.<br\/>\"Seharusnya semua orang menghargai mereka daripada mengatakan hal-hal yang tidak membantu (meraih medali),\" lanjutnya.<br\/>Penampilan Farah Ann dan tim senam Malaysia mendapat kecaman karena dianggap tidak pantas dan terlalu ketat sehingga menonjolkan bagian-bagian pribadi mereka.<br\/>Sekretaris federasi senam Malaysia, N Shanmugarajah, juga membela penampilan dua bersaudara tersebut. \"Baju senam yang dipergunakan atlet kita merupakan standar FIG (federasi senam internasional) dan harus digunakan saat bertanding.\"<br\/>Farah Ann (21) menanggapi kritik terhadap penampilannya dengan mengunggah pesan di akun Twitter-nya dan menulis, \"Kaleng kosong nyaring bunyinya.\" Ia juga berterima kasih kepada para pendukungnya, \"Saya sangat menghargai. Cinta buat kalian.\"<br\/>Dukungan buatnya antara lain berbunyi, \"Abaikan para haters dan nikmati momen ini,\" tulis Far Han. Atau seperti ditulis Amir Zamri, \"Jadilah diri sendiri. Abaikan semua pengecam. Banyak dari kami yang mendukungmu.\"<br\/>Dukungan buat Farah Ann juga muncul dari aktivis perempuan, Marina Mahathir. \"Buat mereka yang sibuk melihat bagian pribadi dari atlet, apa yang sudah mereka berikan untuk kejayaan negara mereka?\"<br\/>Ulama besar negara bagian Perak, Tan Sri Dr Harussani Zakaria, menyebut secara prinsip wanita Muslim memang dilarang mengenakan pakaian yang menonjolkan bagian pribadi atau pun bentuk tubuh mereka. Menurut dia, pakaian senam seperti saat ini memang tidak pantas buat wanita Muslim. <br\/>\"Jika mereka ingin ikut serta, para atlet senam harus mengenakan pakaian yang menutup bagian terlarang. Namun, tentunya hal ini tidak cocok buat olahraga (senam) ini.\"",
        "image": "../../asset/image/features/featured-01.jpg",
        "source": { "name": "Kompas" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Ini Jala Nano 'Mata-mata' Otak",
        "time_news": "2015-06-15 12:47:09",
        "summary": "TEMPO.CO, Massachusetts - Hanya dengan satu suntikan, aktivitas otak kini dapat dipantau secara langsung. Para peneliti multidisiplin dari Harvard University, Amerika Serikat, menanamkan jala berisi perangkat elektronik mikro yang disuntikkan ke dalam otak tikus untuk memata-matai dan merangsang neuron tertentu. Implan ini berpotensi menguak cara kerja otak mamalia secara detail.",
        "body": "TEMPO.CO, Massachusetts - Hanya dengan satu suntikan, aktivitas otak kini dapat dipantau secara langsung. Para peneliti multidisiplin dari Harvard University, Amerika Serikat, menanamkan jala berisi perangkat elektronik mikro yang disuntikkan ke dalam otak tikus untuk memata-matai dan merangsang neuron tertentu. Implan ini berpotensi menguak cara kerja otak mamalia secara detail. <br\/>\"Alat ini akan memangkas prosedur operasi yang rumit,” kata Charles Lieber, pakar nanosains dan nanoteknologi, yang menjadi pemimpin penelitian. Temuannya bersama timnya ini terbit dalam jurnal online Nature Nanotechnology edisi 8 Juni 2015.<br\/>Hingga saat ini, para ilmuwan saraf belum bisa memahami bagaimana aktivitas masing-masing sel otak menerjemahkan kekuatan kognitif yang lebih tinggi, seperti persepsi dan emosi. Masalah inilah yang memicu perburuan teknologi yang dapat membantu ilmuwan mempelajari ribuan, bahkan jutaan neuron atau sel saraf pada saat yang sama. <br\/>Teknologi terbaik yang ada sekarang hanyalah perangkat elektronik kaku, seperti kertas amplas digosokkan pada neuron yang rapuh. Para ilmuwan juga harus berupaya keras untuk melacak neuron yang sama dalam periode panjang, karena sel bergerak ketika binatang bernapas atau jantungnya berdenyut. <br\/>Cerita pengembangan jala nanowire ini bermula pada 2012. Kala itu, tim melihat sel-sel hidup dapat  tumbuh dan bergabung dengan jala fleksibel itu di dalam cawan petri. \"Masalahnya adalah bagaimana memasukkan jaringan cyborg itu ke dalam tubuh?” kata Lieber.  <br\/>Tapi tim Harvard menerobos kendala itu dengan menciptakan jala dari benang-benang polimer konduktif dengan elektroda nano atau transistor yang terpasang pada setiap jalinannya.  Setiap benang sehalus sutra dan sefleksibel jaringan otak itu sendiri. Rongga yang kosong mencapai 95 persen, sehingga sel otak dapat mengatur posisinya di sekitar jala itu. <br\/>Jala dua dimensi selebar beberapa sentimeter itu digulung dan dimasukkan ke dalam jarum suntik berdiameter 100 mikrometer. Jala itu disuntikkan langsung ke area target lewat lubang pada bagian atas tengkorak. Jala itu akan terkembang untuk mengisi setiap lubang kecil dan berbaur dengan jaringan otak. Kabel nano yang menjulur keluar dapat dihubungkan ke komputer untuk merekam dan merangsang sel.<br\/>\"Jala buatan kami satu juta kali lebih fleksibel ketimbang alat fleksibel mana pun di dunia,” kata Lieber mengklaim, seperti dikutip dari Live Science.<br\/>Sejauh ini tim telah berhasil menanamkan jala dengan 16 elemen listrik ke otak tikus. \"Mereka mampu memonitor dan merangsang neuron individu hewan pengerat,” ujar  Lieber. Jala elektronik ini, Jia Liu, anggota tim penelitian, menambahkan, terintegrasi dengan sel saraf otak. \"Neuron melihat jala ini sebagai bagiannya,” katanya.<br\/>Langkah pengembangan selanjutnya adalah menanamkan jala yang berisi ratusan perangkat sensor yang dapat merekam aktivitas otak tikus. Tim juga ingin menanamkan perangkat ke otak bayi tikus yang baru lahir untuk melihat tumbuh-kembang otak dan merekam aktivitas listrik alami di dalam dan di luar sel. Sekaligus, kata Liu, \"Menguji ketahanan perangkat kami.\"<br\/>Keberhasilan perangkat tersebut dapat berpotensi besar untuk digunakan pada berbagai organ tubuh manusia. Di mata, misalnya, dapat digunakan untuk mencari tahu kerusakan optik yang kerap terjadi pada manusia.",
        "image": "../../asset/image/features/featured-02.jpg",
        "source": { "name": "Tempo" },
        "content_url": "featured-2.html"
    },
    {
        "title": "Kontrak Setengah Triliun Rupiah untuk Mourinho",
        "time_news": "2015-06-15 14:39:41",
        "summary": "LONDON - Chelsea dikabarkan siap mengamankan pelatih Jose Mourinho. Tak tanggung-tanggung kontrak berdurasi empat tahun dengan nilai lebih dari setengah triliun rupiah siap ditawarkan pihak manajemen klub ke The Happy One.",
        "body": "LONDON - Chelsea dikabarkan siap mengamankan pelatih Jose Mourinho. Tak tanggung-tanggung kontrak berdurasi empat tahun dengan nilai lebih dari setengah triliun rupiah siap ditawarkan pihak manajemen klub ke The Happy One.<br\/>Pelatih asal Portugal itu kembali lagi ke Stamford Bridge pada 2013. Mou sukses mempersembahkan dua gelar, trofi Premier League dan Capital One Cup di periode keduanya menangani The Blues.<br\/>Manajemen Chelsea sudah menyiapkan kontrak baru senilai 30 juta pounds atau setara Rp621 miliar hingga 2019. Penandatanganan kontrak baru ini akan dilaksanakan beberapa pekan ke depan, seperti dikabarkan Daily Mail, Senin (15/6/2015).<br\/>",
        "image": "../../asset/image/features/featured-03.jpg",
        "source": { "name": "Okezone" },
        "content_url": "featured-3.html"
    },
    {
        "title": "Makanan Penambah Gairah Bercinta",
        "time_news": "2015-06-15 14:42:51",
        "summary": "Metrotvnews.com - Ingin merasakan sensasi bercinta terbaik di sepanjang hidup Anda? Mulailah konsumsi makanan yang tepat untuk melawan ejakulasi dini, ereksi lebih tahan lama dan mendapatkan orgasme yang hebat.",
        "body": "Ternyata, ada beberapa makanan yang membantu Anda bertahan lebih lama di tempat tidur dan menyebabkan kehamilan secara Alami. Apa saja? berikut daftar makanannya.<br\/>- Cokelat<br\/>Cokelat berisi senyawa yang baik yang melepaskan hormon kesenangan di otak. Bahan kimia yang terkandung dalam cokelat disebutkan mampu menginduksi perasaan gembira, daya tarik dan euforia.<br\/>- Buah-buahan kering dan kacang<br\/>Kacang-kacangan mengandung arginine, yang meningkatkan sirkulasi dan merilekskan pembuluh darah. Asam amino ini banyak ditemukan dalam almond, yang dapat membantu Anda ereksi lebih lama.<br\/>- Ginseng<br\/>Ginseng adalah ramuan yang meningkatkan performa seksual pada pria. Ginseng memelihara keseimbangan dan meningkatkan hormon imunitas yang sehat.<br\/>- Avokad<br\/>Asam folat dan vitamin B6 yang baik diperlukan untuk mengendalikan kegiatan bercinta yang sehat. Asam folat akan memompa tubuh dengan energi, sementara Vitamin B6 akan menstabilkan hormon.<br\/>- Makanan pedas<br\/>Bahan makanan pedas seperti cabai, terutama seperti cabai rawit, memiliki dosis capsaicin yang cukup, yang akan meningkatkan denyut jantung, memicu keringat dan menstimulasi kulit. Reaksi tubuh terhadap makanan pedas cukup mirip dengan rangsangan seksual.<br\/>- Bayam<br\/>Untuk gairah seks yang tinggi dan klimaks yang optimal, konsumsilah makanan yang dapat meningkatkan aliran darah ke alat kelamin. Seperti Bayam yang akan meningkatkan peredaran darah, sehingga menjadi makanan yang bagus untuk dikonsumsi sebelum melakukan hubungan seksual.<br\/>- Bawang putih<br\/>Bawang putih memiliki sifat afrodisiak yang kuat, yang meningkatkan sirkulasi darah dan meningkatkan performa seksual. Meskipun demikian, jangan makan bawang putih terlalu banyak, karena akan menyebabkan bau mulut.<br\/>- Ubi Jalar<br\/>Dalam budaya Afrika, ubi jalar telah menjadi bagian dari banyak terapi kesuburan dan terapi penggantian estrogen untuk meningkatkan gairah seksual seseorang. Ubi yang kaya dengan kalium, dapat membantu mencegah tekanan darah tinggi, sehingga mengurangi kemungkinan seseorang dari setiap risiko yang terkait dengan disfungsi ereksi.<br\/>- Telur<br\/>Telur adalah penghasil Vitamin B6 dan B5. Kedua vitamin tersebut dapat melawan stres dan meningkatkan kadar libido pada pria dan wanita.<br\/>- Susu<br\/>Susu alami atau mentah yang tidak diskim membantu meningkatkan kesuburan. Produk susu menyediakan lemak dan kalsium yang diperlukan untuk kehamilan. Susu juga membantu wanita mempertahankan siklus ovulasi yang sehat. (Sumarni / healthmeup) <br\/>AWP",
        "image": "../../asset/image/features/featured-05.jpg",
        "source": { "name": "Okezone" },
        "content_url": "featured-4.html"
    }
]