[
    {
        "title": "Raffi Ahmad Ditendang Janin di Perut Nagita",
        "time_news": "2015-06-15 14:32:16",
        "summary": "Dalam dua bulan ke depan, Raffi Ahmad dan Nagita Slavina akan menjadi ayah dan ibu. Usia kandungan Nagita saat ini telah tujuh bulan.",
        "body": "Metrotvnews.com, Jakarta — Dalam dua bulan ke depan, Raffi Ahmad dan Nagita Slavina akan menjadi ayah dan ibu. Usia kandungan Nagita saat ini telah tujuh bulan.<br\/>Artis yang akrab disapa Gigi itu baru saja menjalani prosesi tujuh bulanan, Minggu, 14 Juni.<br\/>Raffi yang akan menjadi ayah, mengungkapkan, memetik beberapa pelajaran.<br\/>\"Untuk persiapan, ya disiapkan saja (secara mental). Supaya jadi ayah yang baik. Semua butuh proses. Yang penting belajar dan menikmati proses itu,\" ujar presenter acara musik itu, saat ditemui di Jakarta, belum lama ini.<br\/>Berbeda dengan Gigi yang cenderung was-was, Raffi bersikap lebih santai dan tidak terlampau khawatir perihal kehamilan sang istri.<br\/>\"Gue jalani saja. Kalau kenapa-kenapa, kan ada keluarga. Kalau Gigi rajin buka (informasi) di internet. Kalau gue, cuek,\" imbuh mantan kekasih Yuni Shara.<br\/>Saat disinggung soal pengalaman menarik semasa kehamilan Gigi, Raffi menjawab, \"Gue sudah pernah menempel telinga di perut Gigi. Terasa ada yang nendang-nendang.\" <br\/>ROS",
        "image": "",
        "source": { "name": "Kompas", "icon_url": "../../asset/image/media-icons/kompas.png" },
        "content_url": "latest-1.html"
    },
    {
        "title": "Aroma Kamar Angeline Berbeda dengan Ruangan Lain",
        "time_news": "2015-06-15 14:23:16",
        "summary": "Ruang kamar Angeline, 8, dinilai memiliki aroma berbeda dengan ruang lainnya. Kamar Angeline beraroma kurang sedap dibandingkan ruang lain di rumah Margaret, orangtua angkatnya, di Jalan Sedap Malam Nomor 26, Denpasar.",
        "body": "Metrotvnews.com, Jakarta: Ruang kamar Angeline, 8, dinilai memiliki aroma berbeda dengan ruang lainnya. Kamar Angeline beraroma kurang sedap dibandingkan ruang lain di rumah Margaret, orangtua angkatnya, di Jalan Sedap Malam Nomor 26, Denpasar.<br\/>\"Ruangan kamar Angeline itu berbeda dengan aroma ruangan lain. Kondisinya tidak layak dinuhi siapa pun,\" kata Ketua Komisi Nasional Perlindungan Anak Arist Merdeka Sirait kepada Metro TV, Senin (15/6/2015).<br\/>Ariest mengatakan, wartawan sempat bertanya apakah Angeline mendapat tempat tinggal yang layak, dan dia menjawab, \"Tidak layak untuk siapa pun. Bukan hanya Angeline, orang dewasa pun kalau dua hari itu akan sakit.\" ucapnya.<br\/>Saat itu, menurut Ariest, Margaret marah luar biasa. Margaret menganggap dirinya menghina. \"Karena tampilan fisik ibu itu enggak mungkin dia tidur di situ. Seperti orang berpendidikan, ya enggak layak. Apakah sama kandang anjing. saya tidak bilang itu sama dengan kandang ajing ibu, tapi kondisinya tidak layak dinuhi siapapun. Dua hari sudah sakit,\" paparnya.<br\/>Ibu Angkat Angeline, Margaret Megawe, resmi ditahan penyidik dari Polda Bali setelah ditetapkan sebagai tersangka, Minggu (14/6/2015).<br\/>Sekali pun ditahan dalam kasus penelantaran anak, namun tidak menutup kemungkinan Margaret ditahan dalam hubungannya dengan kasus pembunuhan Angeline secara sadis.<br\/>Berita penahanan Margriet itu disampaikan langsung Ali Sadikin yang saat ini menjadi pengacara Margriet saat dikonfirmasi di Denpasar.<br\/>Ali juga menuturkan kasusnya akan didalami di Polda Bali baik untuk kasus penelantaran anak yang dilaporkan oleh orang tua kandung Angeline Hamida dan Rosidik, maupun beberapa keterangan tersangka Agus yang telah menyebut nama Margaret untuk kasus pembunuhan terhadap Angeline. \"Ibu Margaret ditahan untuk 20 hari ke depan,\" bebernya.<br\/>Margriet disangkakan pasal berlapis. \"Yang dikenakan pasal 77b UU 35 Tahun 2014 tentang Perlindungan Anak dan pasal 45 dan 49 UU 23 Tahun 2004 tentang Penelantaran dan Kekerasan Dalam Rumah Tangga,\" ucapnya. <br\/>YDH",
        "image": "",
        "source": { "name": "Metrotvnews", "icon_url": "../../asset/image/media-icons/metrotv.png" },
        "content_url": "latest-1.html"
    },
    {
        "title": "Kapolda Metro Imbau Ojek Pangkalan Tak Cemburu pada Go-Jek",
        "time_news": "2015-06-15 14:40:16",
        "summary": "Keberadaan Go-Jek di Jakarta membuat tukang ojek yang biasa ngetem di pangkalan risau. Alhasil muncul postingan yang menginformasikan sopir Go-Jek diteror oleh tukang ojek Pangkalan.",
        "body": "Jakarta - Keberadaan Go-Jek di Jakarta membuat tukang ojek yang biasa ngetem di pangkalan risau. Alhasil muncul postingan yang menginformasikan sopir Go-Jek diteror oleh tukang ojek Pangkalan.<br\/>Menanggapi hal tersebut, Kapolda Metro Jaya Irjen Tito Karnivan menilai seharusnya tukang ojek pangkalan tidak perlu cemburu terhadap keberadaan Go-Jek. Menurutnya, market di Jakarta luas sehingga tidak perlu takut kehilangan konsumen.<br\/>\"Jadi saya pikir (ojek pangkalan) tidak perlu khawatir, market di jakarta ini sangat luas. Penduduk jakarta ini lebih dari 10 juta, jangan takut kehilangan market,\" ujar Tito di Balai Kota, jalan Medan Merdeka Selatan, Jakpus, Senin (15/6/2015).<br\/>Tito mengaku tidak mempermasalahkan dengan adanya inovasi-inovasi baru dalam transportasi untuk memudahkan masyarakat.  Antara Go-Jek dan tukang ojek yang biasa ngetem di pangkalan, Tito menilai marketnya berbeda.<br\/>\"Sama seperti kendaraan sopir taksi, ada yang kelasnya bawah, ada yang kelasnya eksekutif, marketnya beda. Jadi yang market ojek biasa marketnya mungkin menengah ke bawah, ada juga sekarang yang ojek eksekutif marketnya di atas,\" terangnya.<br\/>Mantan Kapolda Papua ini mengimbau yang terpenting yakni pelayanan terhadap pelanggan. \"Jadi kalau seandainya tukang ojek yang biasa mangkal-mangkal merasa ini menjadi pesaing, bukan dilakukan dengan cara kekerasan dan diancam, tapi sebaliknya harusnya bagaimana ini meningkatkan pelayanan agar publik juga menggunakan jasa itu,\" paparnya.<br\/>\"Rekan-rekan ojek coba buat inovasi baru agar masyarakat menggunakan jasa itu,\" tambahnya.<br\/>Jenderal bintang dua ini menegaskan akan menindak tukang ojek yang menyelesaikan permasalahan dengan kekerasan. \"Jadi saya minta untuk tukang ojek mampui untuk menahan diri, dan kami polisi akan melindungi siapapun juga dari aksi-aksi kekerasan atau pelanggaran hukum. Kalau ada pelanggaran hukum akan kita tindak tegas,\" tegasnya. <br\/>(tfn/rvk)",
        "image": "",
        "source": { "name": "Detik", "icon_url": "../../asset/image/media-icons/detik.png" },
        "content_url": "latest-2.html"
    },
    {
        "title": "Jangan Salah, Tidak Semua Smartphone Punya Daya Tangkap 4G LTE Sama",
        "time_news": "2015-06-15 00:00:27",
        "summary": "Beberapa tahun lalu jaringan 4G LTE sepertinya hanya sekedar angan-angan saja bagi masyarakat Indonesia. Namun ternyata saat ini jaringan penerus 3G tersebut hadir juga ke Indonesia. Begitu banyak operator seluler yang ramai mengkampanyekannya jaringan yang diklaim mampu memberi kecepatan transmisi hingga 300 Mbps ini. Akhirnya nama 4G LTE pun semakin familiar di telinga masyarakat Indonesia.",
        "body": "Beberapa tahun lalu jaringan 4G LTE sepertinya hanya sekedar angan-angan saja bagi masyarakat Indonesia. Namun ternyata saat ini jaringan penerus 3G tersebut hadir juga ke Indonesia. Begitu banyak operator seluler yang ramai mengkampanyekannya jaringan yang diklaim mampu memberi kecepatan transmisi hingga 300 Mbps ini. Akhirnya nama 4G LTE pun semakin familiar di telinga masyarakat Indonesia.<br\/>Sambutan positif atas kehadiran jaringan 4G LTE juga ditunjukkan oleh vendor-vendor smartphone. Mengingat tidak semua smartphone dapat menjangkau jaringan cepat ini, mereka semakin getol merancang dan memproduksi smartphone yang dapat menunjang konektivitas 4G LTE. Smartphone-smartphone tersebut ditawarkan dengan fitur dan harga yang beragam juga. Tujuannya tentunya agar semua lapisan masyarakat Indonesia dapat menikmati kecepatan jaringan 4G LTE.<br\/>Tapi sayang tidak banyak yang tahu bahwa di antara sekian banyak smartphone di pasaran yang menawarkan kemampuan koneksi 4G LTE memiliki kualitas sama dalam hal penangkapan sinyal. Hanya smartphone dengan prosesor dan antena dalam perangkat mumpuni saja yang bisa menangkap sinyal 4G LTE dengan kuat.<br\/>Jika ingin memiliki smartphone dengan kualitas unggul dalam hal menangkap sinyal 4G LTE, tidak perlu bingung. Produsen smartphone asal Tiongkok OPPO memperkenalkan smartphone generasi terbarunya yang sudah dapat mendukung jaringan 4G LTE yaitu R7.<br\/>OPPO R7 dikatakan sebagai salah satu smartphone berkonektivitas 4G LTE yang memiliki kualitas tersebut. Alasannya, smartphone ini didukung oleh performa mantap dari prosesor Qualcomm Snapdragon 615 Octa-core 1,5 GHz 64-bit sehingga dapat mendukung dual sim card 4G LTE standby.<br\/>R7 telah lulus ujicoba menggunakan jaringan 4G LTE salah satu operator seluler terbesar di Indonesia. OPPO R7 berhasil mencatatkan kecepatan download hingga rata-rata 30-40 Mbps dan kecepatan upload hingga 10-20 Mbps. Penggunanya dijamin dapat menikmati manfaat penuh dari kecepatan jaringan 4G LTE yang sesungguhnya di mana saja dan kapan saja.<br\/>Memang benar saat ini penyebaran jaringan 4G LTE masih belum merata di seluruh Indonesia. Tetapi pemerintah terus mengusahakan pembangunan jaringan secara bertahap. Selain itu juga menertibkan frekuensi jaringan 4G LTE dari operator-operator di Indonesia yang kebanyakan masih membatasi kecepatan akses internet. Tentunya memiliki smartphone yang mumpuni dalam hal konektivitas 4G LTE seperti OPPO R7 akan menjadi investasi yang cukup menguntungkan untuk masa mendatang. Apa keunggulan lain R7? Klik r7flash.oppomobile.co.id.<br\/>(adv/adv)",
        "image": "",
        "source": { "name": "Detik", "icon_url": "../../asset/image/media-icons/detik.png" },
        "content_url": "latest-3.html"
    },
    {
        "title": "Jelang Ramadan, pengungsi Rohingya dipindahkan ke penampungan baru",
        "time_news": "2015-06-15 14:42:28",
        "summary": "Beberapa tahun lalu jaringan 4G LTE sepertinya hanya sekedar angan-angan saja bagi masyarakat Indonesia. Namun ternyata saat ini jaringan penerus 3G tersebut hadir juga ke Indonesia. Begitu banyak operator seluler yang ramai mengkampanyekannya jaringan yang diklaim mampu memberi kecepatan transmisi hingga 300 Mbps ini. Akhirnya nama 4G LTE pun semakin familiar di telinga masyarakat Indonesia.",
        "body": "Beberapa tahun lalu jaringan 4G LTE sepertinya hanya sekedar angan-angan saja bagi masyarakat Indonesia. Namun ternyata saat ini jaringan penerus 3G tersebut hadir juga ke Indonesia. Begitu banyak operator seluler yang ramai mengkampanyekannya jaringan yang diklaim mampu memberi kecepatan transmisi hingga 300 Mbps ini. Akhirnya nama 4G LTE pun semakin familiar di telinga masyarakat Indonesia.",
        "image": "",
        "source": { "name": "Merdeka", "icon_url": "../../asset/image/media-icons/merdeka.png" },
        "content_url": "latest-4.html"
    },
    {
        "title": "26 Turis Korea bikin heboh Terminal 3 Bandara Soekarno-Hatta",
        "time_news": "2015-06-15 08:45:28",
        "summary": "Ruang tunggu Terminal 3 Bandara Soekarno-Hatta mendadak heboh. Terdengar paduan suara ibu-ibu yang menyanyikan lagu Bengawan Solo. Alunan merdu lagu karya sang maestro keroncong, Gesang tersebut membuat ratusan penumpang yang sedang menunggu pesawat terkesima. Hebohnya lagi, lagu tersebut dinyanyikan berulang kali oleh 26 turis asal Korea.",
        "body": "Ruang tunggu Terminal 3 Bandara Soekarno-Hatta mendadak heboh. Terdengar paduan suara ibu-ibu yang menyanyikan lagu Bengawan Solo. Alunan merdu lagu karya sang maestro keroncong, Gesang tersebut membuat ratusan penumpang yang sedang menunggu pesawat terkesima. Hebohnya lagi, lagu tersebut dinyanyikan berulang kali oleh 26 turis asal Korea.<br\/>\"Saya kaget, kok tiba-tiba ada lagu Bengawan Solo. Saya ini kan orang Solo. Apalagi yang menyanyikan tadi paduan suara warga asing,\" ujar Icuk Sugiarto, mantan juara dunia Badminton kebanggaan Indonesia, Senin (15/6).Icuk mengaku bangga sekaligus prihatin mendengar alunan lagu tersebut. Bangga karena Solo dan Indonesia begitu dicintai banyak warga asing. Prihatin karena melihat kondisi Indonesia seperti sekarang. Di mana kaum muda atau generasi penerus kita seolah kurang kepeduliannya.",
        "image": "",
        "source": { "name": "Merdeka", "icon_url": "../../asset/image/media-icons/merdeka.png" },
        "content_url": "latest-5.html"
    },
    {
        "title": "Sambut Lebaran, ‎Pemerintah Pastikan Stok Pangan Cukup",
        "time_news": "2015-06-15 11:39:01",
        "summary": "Cimahi - Pemerintah memastikan stok pangan terutama beras, ‎gula, dan bawang merah cukup memenuhi kebutuhan menyambut Lebaran.",
        "body": "Cimahi - Pemerintah memastikan stok pangan terutama beras, ‎gula, dan bawang merah cukup memenuhi kebutuhan menyambut Lebaran.<br\/>Presiden Joko Widodo (Jokowi) telah menginstruksikan jajaran pimpinan Perum Bulog dan PT Perusahaan Perdagangan Indonesia (Persero) menggelar operasi pasar dan gula di seluruh Indonesia.<br\/>Instruksi itu disampaikan Presiden Jokowi pada peluncuran ‎Operasi Pasar Beras dan Gula di Cimahi, Jawa Barat, Senin (15/6).<br\/>Operasi pasar diluncurkan secara serentak oleh Presiden Jokowi di Bandung (Jawa Barat), Palembang (Sumatera Selatan), DKI Jakarta, Semarang (Jawa Tengah), Surabaya (Jawa Timur), dan Makassar (Sulawesi Selatan).",
        "image": "",
        "source": { "name": "Berita Satu", "icon_url": "../../asset/image/media-icons/beritasatu.png" },
        "content_url": "latest-6.html"
    },
    {
        "title": "Ciptakan Metode \"Cuci Otak\" untuk Pasien Stroke, Brigjen Terawan Raih Penghargaan",
        "time_news": "2015-06-15 07:56:11",
        "summary": "Jakarta - Hendropriyono Strategic Consulting (HSC) memberikan penghargaan kepada Brigjen TNI dr. Terawan Agus Putranto, Kepala RSPAD yang telah berhasil mengembangkan metode modifikasi Digital Substraction Angiogram (DSA). DSA kini telah dipakai hampir di seluruh rumah sakit di Indonesia untuk puluhan ribu pasien",
        "body": "Jakarta - Hendropriyono Strategic Consulting (HSC) memberikan penghargaan kepada Brigjen TNI dr. Terawan Agus Putranto, Kepala RSPAD yang telah berhasil mengembangkan metode modifikasi Digital Substraction Angiogram (DSA). DSA kini telah dipakai hampir di seluruh rumah sakit di Indonesia untuk puluhan ribu pasien.<br\/>Brigjen Terawan mengatakan, modifikasi DSA adalah metode memodifikasi DSA kepada pasien stroke baik pendarahan maun non pendarahan untuk meningkatkan keamaan dari radiasi, ancaman pada ginjal, maupun teknik tindakannya. Saat ini, hampir seluruh spesialis di rumah sakit dilatih untuk bisa melakukan tindakan DSA.<br\/>\"Boleh dikatakan Terawan adalah pahlawan karena telah menyelamatkan ribuan orang dengan inovasinya,\" kata pendiri HSC, AM Hendropriyono di sela-sela malam penganugerahan penghargaan tersebut, di Jakarta, Minggu (14/6).<br\/>Mantan kepala BIN ini juga mengatakan, selain di Indonesia, temuan modifikasi DSA oleh Terawan juga diakui dunia luar meski tidak disampaikan secara resmi. Karena itu, penghargaan ini merupakan apresiasi atas karyanya itu sebagai salah satu putra terbaik bangsa. Penghargaan ini juga diharapkan menjadi rangsangan bagi masyarakat Indonesia untuk menghasilkan karya inovatif lainnya.<br\/>Selain karena berhasil menciptakan teknologi yang juga dikenal dengan “cuci otak” ini, Terawan juga diberi tanggungjawab menjadi Kepala RSPAD di usianya yang relatif muda. Di samping berbagai pangkat dan jabatan yang diterimanya dari TNI AD.<br\/>Prestasi Terawan lainnya yang perlu dihargai, menurut Hendropriyono, yaitu menangani kasus pendempetan kepala bayi kembar siam dari keluarga miskin di Banda Aceh. Bayi kembar siam tersebut kini masih dalam perawatan di RSPAD untuk menunggu tindakan pemisahan kepala.<br\/>Brigjen Terawan sendiri sudah menangani 3.000 kasus dengan metode DSA. Di RSPAD Gatot Subroto rata-rata 30-40 kasus menggunakan DSA. Metode DSA ala Brigjen Terawan telah dipakai beberapa rumah sakit di luar negeri, di antaranya Augusta Hospital Dusseldorf, Jerman.<br\/>Dina Manafe/MUT",
        "image": "",
        "source": { "name": "Berita Satu", "icon_url": "../../asset/image/media-icons/beritasatu.png" },
        "content_url": "latest-6.html"
    },
    {
        "title": "Manfaat Puasa di Bulan Ramadan yang Terbukti Secara Ilmiah",
        "time_news": "2015-06-15 14:25:25",
        "summary": "Jakarta, CNN Indonesia -- Bulan Ramadan tinggal beberapa hari lagi. Seluruh umat Muslim di dunia diwajibkan untuk menjalani puasa selama sebulan penuh. Tidak hanya sebagai jalan ibadah, berpuasa selama bulan Ramadan ternyata juga memiliki banyak manfaat kesehatan yang sudah terbukti secara ilmiah.",
        "body": "Jakarta, CNN Indonesia -- Bulan Ramadan tinggal beberapa hari lagi. Seluruh umat Muslim di dunia diwajibkan untuk menjalani puasa selama sebulan penuh. Tidak hanya sebagai jalan ibadah, berpuasa selama bulan Ramadan ternyata juga memiliki banyak manfaat kesehatan yang sudah terbukti secara ilmiah. Salah satu yang membuktikan manfaat puasa Ramadan adalah penelitian yang dilakukan oleh tim peneliti Departemen Ilmu Penyakit Dalam FKUI-RSCM dengan dibantu tim ahli gizi Instalasi Gizi RSCM Jakarta pada tahun 2013. Hasil penelitian membuktikan, puasa Ramadan dapat mengurangi di lemak di dalam tubuh.",
        "image": "",
        "source": { "name": "CNN Indonesia", "icon_url": "../../asset/image/media-icons/cnnindo.png" },
        "content_url": "latest-7.html"
    },
    {
        "title": "Abbott Abaikan Permintaan RI soal Suap Penyelundup Manusia",
        "time_news": "2015-06-15 14:26:22",
        "summary": "Jakarta, CNN Indonesia -- Perdana Menteri Australia, Tony Abbott, menolak permintaan dari pemerintah Indonesia untuk menjelaskan soal tuduhan pembayaran uang suap kepada penyelundup manusia agar tidak membawa imigran gelap ke wilayah Australia.",
        "body": "Jakarta, CNN Indonesia -- Perdana Menteri Australia, Tony Abbott, menolak permintaan dari pemerintah Indonesia untuk menjelaskan soal tuduhan pembayaran uang suap kepada penyelundup manusia agar tidak membawa imigran gelap ke wilayah Australia. Tuduhan suap yang merebak sejak pekan lalu ini menyusul laporan dari Kapolres Rote, AKBP Hidayat, yang mengatakan enam awak kapal pencari suaka mengaku telah dibayar masing-masing US$5 ribu, atau sekitar Rp66 juta oleh pejabat Australia. Para penyulundup diminta memutar kapal mereka sehingga mereka tidak memasuki perairan Australia.",
        "image": "",
        "source": { "name": "CNN Indonesia", "icon_url": "../../asset/image/media-icons/cnnindo.png" },
        "content_url": "latest-8.html"
    }
]