[
    {
        "title": "Soal Baju Senam Farah Ann yang Menuai Kontroversi",
        "time_news": "2015-06-15 16:10:16",
        "summary": "SINGAPURA, KOMPAS.com — Penampilan atlet senam peraih medali emas SEA Games buat Malaysia, Farah Ann Abdul Hadi, masih menuai kontroversi di negara tersebut.<br\/>Pemimpin kontingen Malaysia ke SEA Games (CdM), Datuk Norza Zakaria, merupakan orang terbaru yang membela posisi Farah. \"Bagi saya, dua putri Abdul Hadi, Farah Ann dan Katrina, telah berbuat banyak untuk negara ini. Mereka berdua memberi enam medali dan tidak seharusnya diperlakukan seperti ini,\" kata Zakaria.",
        "body": "SINGAPURA, KOMPAS.com — Penampilan atlet senam peraih medali emas SEA Games buat Malaysia, Farah Ann Abdul Hadi, masih menuai kontroversi di negara tersebut.<br\/>Pemimpin kontingen Malaysia ke SEA Games (CdM), Datuk Norza Zakaria, merupakan orang terbaru yang membela posisi Farah. \"Bagi saya, dua putri Abdul Hadi, Farah Ann dan Katrina, telah berbuat banyak untuk negara ini. Mereka berdua memberi enam medali dan tidak seharusnya diperlakukan seperti ini,\" kata Zakaria.<br\/>\"Seharusnya semua orang menghargai mereka daripada mengatakan hal-hal yang tidak membantu (meraih medali),\" lanjutnya.<br\/>Penampilan Farah Ann dan tim senam Malaysia mendapat kecaman karena dianggap tidak pantas dan terlalu ketat sehingga menonjolkan bagian-bagian pribadi mereka.<br\/>Sekretaris federasi senam Malaysia, N Shanmugarajah, juga membela penampilan dua bersaudara tersebut. \"Baju senam yang dipergunakan atlet kita merupakan standar FIG (federasi senam internasional) dan harus digunakan saat bertanding.\"<br\/>Farah Ann (21) menanggapi kritik terhadap penampilannya dengan mengunggah pesan di akun Twitter-nya dan menulis, \"Kaleng kosong nyaring bunyinya.\" Ia juga berterima kasih kepada para pendukungnya, \"Saya sangat menghargai. Cinta buat kalian.\"<br\/>Dukungan buatnya antara lain berbunyi, \"Abaikan para haters dan nikmati momen ini,\" tulis Far Han. Atau seperti ditulis Amir Zamri, \"Jadilah diri sendiri. Abaikan semua pengecam. Banyak dari kami yang mendukungmu.\"<br\/>Dukungan buat Farah Ann juga muncul dari aktivis perempuan, Marina Mahathir. \"Buat mereka yang sibuk melihat bagian pribadi dari atlet, apa yang sudah mereka berikan untuk kejayaan negara mereka?\"<br\/>Ulama besar negara bagian Perak, Tan Sri Dr Harussani Zakaria, menyebut secara prinsip wanita Muslim memang dilarang mengenakan pakaian yang menonjolkan bagian pribadi atau pun bentuk tubuh mereka. Menurut dia, pakaian senam seperti saat ini memang tidak pantas buat wanita Muslim. <br\/>\"Jika mereka ingin ikut serta, para atlet senam harus mengenakan pakaian yang menutup bagian terlarang. Namun, tentunya hal ini tidak cocok buat olahraga (senam) ini.\"",
        "image": "../../asset/image/features/featured-01.jpg",
        "source": { "name": "Kompas" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Raffi Ahmad Ditendang Janin di Perut Nagita",
        "time_news": "2015-06-15 14:32:16",
        "summary": "Metrotvnews.com, Jakarta — Dalam dua bulan ke depan, Raffi Ahmad dan Nagita Slavina akan menjadi ayah dan ibu. Usia kandungan Nagita saat ini telah tujuh bulan.",
        "body": "Metrotvnews.com, Jakarta — Dalam dua bulan ke depan, Raffi Ahmad dan Nagita Slavina akan menjadi ayah dan ibu. Usia kandungan Nagita saat ini telah tujuh bulan.<br\/>Artis yang akrab disapa Gigi itu baru saja menjalani prosesi tujuh bulanan, Minggu, 14 Juni.<br\/>Raffi yang akan menjadi ayah, mengungkapkan, memetik beberapa pelajaran.<br\/>\"Untuk persiapan, ya disiapkan saja (secara mental). Supaya jadi ayah yang baik. Semua butuh proses. Yang penting belajar dan menikmati proses itu,\" ujar presenter acara musik itu, saat ditemui di Jakarta, belum lama ini.<br\/>Berbeda dengan Gigi yang cenderung was-was, Raffi bersikap lebih santai dan tidak terlampau khawatir perihal kehamilan sang istri.<br\/>\"Gue jalani saja. Kalau kenapa-kenapa, kan ada keluarga. Kalau Gigi rajin buka (informasi) di internet. Kalau gue, cuek,\" imbuh mantan kekasih Yuni Shara.<br\/>Saat disinggung soal pengalaman menarik semasa kehamilan Gigi, Raffi menjawab, \"Gue sudah pernah menempel telinga di perut Gigi. Terasa ada yang nendang-nendang.\" <br\/>ROS",
        "image": "",
        "source": { "name": "Kompas" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Kapolda Metro Imbau Ojek Pangkalan Tak Cemburu pada Go-Jek",
        "time_news": "2015-06-15 14:40:16",
        "summary": "Jakarta - Keberadaan Go-Jek di Jakarta membuat tukang ojek yang biasa ngetem di pangkalan risau. Alhasil muncul postingan yang menginformasikan sopir Go-Jek diteror oleh tukang ojek Pangkalan.",
        "body": "Jakarta - Keberadaan Go-Jek di Jakarta membuat tukang ojek yang biasa ngetem di pangkalan risau. Alhasil muncul postingan yang menginformasikan sopir Go-Jek diteror oleh tukang ojek Pangkalan.<br\/>Menanggapi hal tersebut, Kapolda Metro Jaya Irjen Tito Karnivan menilai seharusnya tukang ojek pangkalan tidak perlu cemburu terhadap keberadaan Go-Jek. Menurutnya, market di Jakarta luas sehingga tidak perlu takut kehilangan konsumen.<br\/>\"Jadi saya pikir (ojek pangkalan) tidak perlu khawatir, market di jakarta ini sangat luas. Penduduk jakarta ini lebih dari 10 juta, jangan takut kehilangan market,\" ujar Tito di Balai Kota, jalan Medan Merdeka Selatan, Jakpus, Senin (15/6/2015).<br\/>Tito mengaku tidak mempermasalahkan dengan adanya inovasi-inovasi baru dalam transportasi untuk memudahkan masyarakat.  Antara Go-Jek dan tukang ojek yang biasa ngetem di pangkalan, Tito menilai marketnya berbeda.<br\/>\"Sama seperti kendaraan sopir taksi, ada yang kelasnya bawah, ada yang kelasnya eksekutif, marketnya beda. Jadi yang market ojek biasa marketnya mungkin menengah ke bawah, ada juga sekarang yang ojek eksekutif marketnya di atas,\" terangnya.<br\/>Mantan Kapolda Papua ini mengimbau yang terpenting yakni pelayanan terhadap pelanggan. \"Jadi kalau seandainya tukang ojek yang biasa mangkal-mangkal merasa ini menjadi pesaing, bukan dilakukan dengan cara kekerasan dan diancam, tapi sebaliknya harusnya bagaimana ini meningkatkan pelayanan agar publik juga menggunakan jasa itu,\" paparnya.<br\/>\"Rekan-rekan ojek coba buat inovasi baru agar masyarakat menggunakan jasa itu,\" tambahnya.<br\/>Jenderal bintang dua ini menegaskan akan menindak tukang ojek yang menyelesaikan permasalahan dengan kekerasan. \"Jadi saya minta untuk tukang ojek mampui untuk menahan diri, dan kami polisi akan melindungi siapapun juga dari aksi-aksi kekerasan atau pelanggaran hukum. Kalau ada pelanggaran hukum akan kita tindak tegas,\" tegasnya. <br\/>(tfn/rvk)",
        "image": "",
        "source": { "name": "Detik" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Makanan Penambah Gairah Bercinta",
        "time_news": "2015-06-15 14:42:51",
        "summary": "Metrotvnews.com - Ingin merasakan sensasi bercinta terbaik di sepanjang hidup Anda? Mulailah konsumsi makanan yang tepat untuk melawan ejakulasi dini, ereksi lebih tahan lama dan mendapatkan orgasme yang hebat.",
        "body": "Ternyata, ada beberapa makanan yang membantu Anda bertahan lebih lama di tempat tidur dan menyebabkan kehamilan secara Alami. Apa saja? berikut daftar makanannya.<br\/>- Cokelat<br\/>Cokelat berisi senyawa yang baik yang melepaskan hormon kesenangan di otak. Bahan kimia yang terkandung dalam cokelat disebutkan mampu menginduksi perasaan gembira, daya tarik dan euforia.<br\/>- Buah-buahan kering dan kacang<br\/>Kacang-kacangan mengandung arginine, yang meningkatkan sirkulasi dan merilekskan pembuluh darah. Asam amino ini banyak ditemukan dalam almond, yang dapat membantu Anda ereksi lebih lama.<br\/>- Ginseng<br\/>Ginseng adalah ramuan yang meningkatkan performa seksual pada pria. Ginseng memelihara keseimbangan dan meningkatkan hormon imunitas yang sehat.<br\/>- Avokad<br\/>Asam folat dan vitamin B6 yang baik diperlukan untuk mengendalikan kegiatan bercinta yang sehat. Asam folat akan memompa tubuh dengan energi, sementara Vitamin B6 akan menstabilkan hormon.<br\/>- Makanan pedas<br\/>Bahan makanan pedas seperti cabai, terutama seperti cabai rawit, memiliki dosis capsaicin yang cukup, yang akan meningkatkan denyut jantung, memicu keringat dan menstimulasi kulit. Reaksi tubuh terhadap makanan pedas cukup mirip dengan rangsangan seksual.<br\/>- Bayam<br\/>Untuk gairah seks yang tinggi dan klimaks yang optimal, konsumsilah makanan yang dapat meningkatkan aliran darah ke alat kelamin. Seperti Bayam yang akan meningkatkan peredaran darah, sehingga menjadi makanan yang bagus untuk dikonsumsi sebelum melakukan hubungan seksual.<br\/>- Bawang putih<br\/>Bawang putih memiliki sifat afrodisiak yang kuat, yang meningkatkan sirkulasi darah dan meningkatkan performa seksual. Meskipun demikian, jangan makan bawang putih terlalu banyak, karena akan menyebabkan bau mulut.<br\/>- Ubi Jalar<br\/>Dalam budaya Afrika, ubi jalar telah menjadi bagian dari banyak terapi kesuburan dan terapi penggantian estrogen untuk meningkatkan gairah seksual seseorang. Ubi yang kaya dengan kalium, dapat membantu mencegah tekanan darah tinggi, sehingga mengurangi kemungkinan seseorang dari setiap risiko yang terkait dengan disfungsi ereksi.<br\/>- Telur<br\/>Telur adalah penghasil Vitamin B6 dan B5. Kedua vitamin tersebut dapat melawan stres dan meningkatkan kadar libido pada pria dan wanita.<br\/>- Susu<br\/>Susu alami atau mentah yang tidak diskim membantu meningkatkan kesuburan. Produk susu menyediakan lemak dan kalsium yang diperlukan untuk kehamilan. Susu juga membantu wanita mempertahankan siklus ovulasi yang sehat. (Sumarni / healthmeup) <br\/>AWP",
        "image": "../../asset/image/features/featured-05.jpg",
        "source": { "name": "Metrotvnews" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Aroma Kamar Angeline Berbeda dengan Ruangan Lain",
        "time_news": "2015-06-15 14:23:16",
        "summary": "Metrotvnews.com, Jakarta — Ruang kamar Angeline, 8, dinilai memiliki aroma berbeda dengan ruang lainnya. Kamar Angeline beraroma kurang sedap dibandingkan ruang lain di rumah Margaret, orangtua angkatnya, di Jalan Sedap Malam Nomor 26, Denpasar.",
        "body": "Metrotvnews.com, Jakarta: Ruang kamar Angeline, 8, dinilai memiliki aroma berbeda dengan ruang lainnya. Kamar Angeline beraroma kurang sedap dibandingkan ruang lain di rumah Margaret, orangtua angkatnya, di Jalan Sedap Malam Nomor 26, Denpasar.<br\/>\"Ruangan kamar Angeline itu berbeda dengan aroma ruangan lain. Kondisinya tidak layak dinuhi siapa pun,\" kata Ketua Komisi Nasional Perlindungan Anak Arist Merdeka Sirait kepada Metro TV, Senin (15/6/2015).<br\/>Ariest mengatakan, wartawan sempat bertanya apakah Angeline mendapat tempat tinggal yang layak, dan dia menjawab, \"Tidak layak untuk siapa pun. Bukan hanya Angeline, orang dewasa pun kalau dua hari itu akan sakit.\" ucapnya.<br\/>Saat itu, menurut Ariest, Margaret marah luar biasa. Margaret menganggap dirinya menghina. \"Karena tampilan fisik ibu itu enggak mungkin dia tidur di situ. Seperti orang berpendidikan, ya enggak layak. Apakah sama kandang anjing. saya tidak bilang itu sama dengan kandang ajing ibu, tapi kondisinya tidak layak dinuhi siapapun. Dua hari sudah sakit,\" paparnya.<br\/>Ibu Angkat Angeline, Margaret Megawe, resmi ditahan penyidik dari Polda Bali setelah ditetapkan sebagai tersangka, Minggu (14/6/2015).<br\/>Sekali pun ditahan dalam kasus penelantaran anak, namun tidak menutup kemungkinan Margaret ditahan dalam hubungannya dengan kasus pembunuhan Angeline secara sadis.<br\/>Berita penahanan Margriet itu disampaikan langsung Ali Sadikin yang saat ini menjadi pengacara Margriet saat dikonfirmasi di Denpasar.<br\/>Ali juga menuturkan kasusnya akan didalami di Polda Bali baik untuk kasus penelantaran anak yang dilaporkan oleh orang tua kandung Angeline Hamida dan Rosidik, maupun beberapa keterangan tersangka Agus yang telah menyebut nama Margaret untuk kasus pembunuhan terhadap Angeline. \"Ibu Margaret ditahan untuk 20 hari ke depan,\" bebernya.<br\/>Margriet disangkakan pasal berlapis. \"Yang dikenakan pasal 77b UU 35 Tahun 2014 tentang Perlindungan Anak dan pasal 45 dan 49 UU 23 Tahun 2004 tentang Penelantaran dan Kekerasan Dalam Rumah Tangga,\" ucapnya. <br\/>YDH",
        "image": "",
        "source": { "name": "Metrotvnews" },
        "content_url": "featured-1.html"
    },
    {
        "title": "26 Turis Korea bikin heboh Terminal 3 Bandara Soekarno-Hatta",
        "time_news": "2015-06-15 08:45:28",
        "summary": "Merdeka.com - Ruang tunggu Terminal 3 Bandara Soekarno-Hatta mendadak heboh. Terdengar paduan suara ibu-ibu yang menyanyikan lagu Bengawan Solo. Alunan merdu lagu karya sang maestro keroncong, Gesang tersebut membuat ratusan penumpang yang sedang menunggu pesawat terkesima. Hebohnya lagi, lagu tersebut dinyanyikan berulang kali oleh 26 turis asal Korea.",
        "body": "Merdeka.com - Ruang tunggu Terminal 3 Bandara Soekarno-Hatta mendadak heboh. Terdengar paduan suara ibu-ibu yang menyanyikan lagu Bengawan Solo. Alunan merdu lagu karya sang maestro keroncong, Gesang tersebut membuat ratusan penumpang yang sedang menunggu pesawat terkesima. Hebohnya lagi, lagu tersebut dinyanyikan berulang kali oleh 26 turis asal Korea.<br\/>\"Saya kaget, kok tiba-tiba ada lagu Bengawan Solo. Saya ini kan orang Solo. Apalagi yang menyanyikan tadi paduan suara warga asing,\" ujar Icuk Sugiarto, mantan juara dunia Badminton kebanggaan Indonesia, Senin (15/6).Icuk mengaku bangga sekaligus prihatin mendengar alunan lagu tersebut. Bangga karena Solo dan Indonesia begitu dicintai banyak warga asing. Prihatin karena melihat kondisi Indonesia seperti sekarang. Di mana kaum muda atau generasi penerus kita seolah kurang kepeduliannya.",
        "image": "",
        "source": { "name": "Merdeka" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Ini Jala Nano 'Mata-mata' Otak",
        "time_news": "2015-06-15 12:47:09",
        "summary": "TEMPO.CO, Massachusetts - Hanya dengan satu suntikan, aktivitas otak kini dapat dipantau secara langsung. Para peneliti multidisiplin dari Harvard University, Amerika Serikat, menanamkan jala berisi perangkat elektronik mikro yang disuntikkan ke dalam otak tikus untuk memata-matai dan merangsang neuron tertentu. Implan ini berpotensi menguak cara kerja otak mamalia secara detail.",
        "body": "TEMPO.CO, Massachusetts - Hanya dengan satu suntikan, aktivitas otak kini dapat dipantau secara langsung. Para peneliti multidisiplin dari Harvard University, Amerika Serikat, menanamkan jala berisi perangkat elektronik mikro yang disuntikkan ke dalam otak tikus untuk memata-matai dan merangsang neuron tertentu. Implan ini berpotensi menguak cara kerja otak mamalia secara detail. <br\/>\"Alat ini akan memangkas prosedur operasi yang rumit,” kata Charles Lieber, pakar nanosains dan nanoteknologi, yang menjadi pemimpin penelitian. Temuannya bersama timnya ini terbit dalam jurnal online Nature Nanotechnology edisi 8 Juni 2015.<br\/>Hingga saat ini, para ilmuwan saraf belum bisa memahami bagaimana aktivitas masing-masing sel otak menerjemahkan kekuatan kognitif yang lebih tinggi, seperti persepsi dan emosi. Masalah inilah yang memicu perburuan teknologi yang dapat membantu ilmuwan mempelajari ribuan, bahkan jutaan neuron atau sel saraf pada saat yang sama. <br\/>Teknologi terbaik yang ada sekarang hanyalah perangkat elektronik kaku, seperti kertas amplas digosokkan pada neuron yang rapuh. Para ilmuwan juga harus berupaya keras untuk melacak neuron yang sama dalam periode panjang, karena sel bergerak ketika binatang bernapas atau jantungnya berdenyut. <br\/>Cerita pengembangan jala nanowire ini bermula pada 2012. Kala itu, tim melihat sel-sel hidup dapat  tumbuh dan bergabung dengan jala fleksibel itu di dalam cawan petri. \"Masalahnya adalah bagaimana memasukkan jaringan cyborg itu ke dalam tubuh?” kata Lieber.  <br\/>Tapi tim Harvard menerobos kendala itu dengan menciptakan jala dari benang-benang polimer konduktif dengan elektroda nano atau transistor yang terpasang pada setiap jalinannya.  Setiap benang sehalus sutra dan sefleksibel jaringan otak itu sendiri. Rongga yang kosong mencapai 95 persen, sehingga sel otak dapat mengatur posisinya di sekitar jala itu. <br\/>Jala dua dimensi selebar beberapa sentimeter itu digulung dan dimasukkan ke dalam jarum suntik berdiameter 100 mikrometer. Jala itu disuntikkan langsung ke area target lewat lubang pada bagian atas tengkorak. Jala itu akan terkembang untuk mengisi setiap lubang kecil dan berbaur dengan jaringan otak. Kabel nano yang menjulur keluar dapat dihubungkan ke komputer untuk merekam dan merangsang sel.<br\/>\"Jala buatan kami satu juta kali lebih fleksibel ketimbang alat fleksibel mana pun di dunia,” kata Lieber mengklaim, seperti dikutip dari Live Science.<br\/>Sejauh ini tim telah berhasil menanamkan jala dengan 16 elemen listrik ke otak tikus. \"Mereka mampu memonitor dan merangsang neuron individu hewan pengerat,” ujar  Lieber. Jala elektronik ini, Jia Liu, anggota tim penelitian, menambahkan, terintegrasi dengan sel saraf otak. \"Neuron melihat jala ini sebagai bagiannya,” katanya.<br\/>Langkah pengembangan selanjutnya adalah menanamkan jala yang berisi ratusan perangkat sensor yang dapat merekam aktivitas otak tikus. Tim juga ingin menanamkan perangkat ke otak bayi tikus yang baru lahir untuk melihat tumbuh-kembang otak dan merekam aktivitas listrik alami di dalam dan di luar sel. Sekaligus, kata Liu, \"Menguji ketahanan perangkat kami.\"<br\/>Keberhasilan perangkat tersebut dapat berpotensi besar untuk digunakan pada berbagai organ tubuh manusia. Di mata, misalnya, dapat digunakan untuk mencari tahu kerusakan optik yang kerap terjadi pada manusia.",
        "image": "../../asset/image/features/featured-02.jpg",
        "source": { "name": "Tempo" },
        "content_url": "featured-1.html"
    },
    {
        "title": "Manfaat Puasa di Bulan Ramadan yang Terbukti Secara Ilmiah",
        "time_news": "2015-06-15 14:25:25",
        "summary": "Jakarta, CNN Indonesia -- Bulan Ramadan tinggal beberapa hari lagi. Seluruh umat Muslim di dunia diwajibkan untuk menjalani puasa selama sebulan penuh. Tidak hanya sebagai jalan ibadah, berpuasa selama bulan Ramadan ternyata juga memiliki banyak manfaat kesehatan yang sudah terbukti secara ilmiah.",
        "body": "Jakarta, CNN Indonesia -- Bulan Ramadan tinggal beberapa hari lagi. Seluruh umat Muslim di dunia diwajibkan untuk menjalani puasa selama sebulan penuh. Tidak hanya sebagai jalan ibadah, berpuasa selama bulan Ramadan ternyata juga memiliki banyak manfaat kesehatan yang sudah terbukti secara ilmiah. Salah satu yang membuktikan manfaat puasa Ramadan adalah penelitian yang dilakukan oleh tim peneliti Departemen Ilmu Penyakit Dalam FKUI-RSCM dengan dibantu tim ahli gizi Instalasi Gizi RSCM Jakarta pada tahun 2013. Hasil penelitian membuktikan, puasa Ramadan dapat mengurangi di lemak di dalam tubuh.",
        "image": "",
        "source": { "name": "CNN Indonesia" },
        "content_url": "featured-1.html"
    }
]